{
  "_id": "62262508fc5180ed7745f67f",
  "name": "Libertejidos",
  "cellphoneNumber": "3223895782",
  "address": "Calle 3 # 17-10",
  "postalCode": "000000",
  "city": "San Agustín",
  "department": "Huila",
  "country": "Colombia",
  "email": "libertejidos2011@hotmail.com",
  "shortDescriptionES": "Libertejidos es una empresa textil artesanal colombiana que se especializa en la creación de tejidos resistentes y contemporáneos del mundo hechos exclusivamente de hebras naturales, especialmente de las fibras extraídas del tallo de plátano.",
  "detailedDescriptionES": "La fibra de plátano es un material versátil, extraído del tallo de manera artesanal y que es cultivado en las fincas del sur de Colombia por los campesinos dentro de los ecosistemas de agricultura de la región. El aprovechamiento del tallo de plátano, después de la cosecha, la ha convertido en una importante fuente de ingresos para el agricultor, al tiempo que ha mejorado el aprovechamiento de los residuos que quedan después de la recolección de plátano. \n Llevan muchos años experimentando y probando técnicas de extracción de fibras que dieron lugar a un material que responde a las preguntas de sostenibilidad ambiental, económica y social. De esta manera, se ofrece una opción viable a los tejidos sintéticos de los que la mayoría de los textiles hechos por el hombre están hechas hoy en día.",
  "shortDescriptionEN": "Libertejidos is a Colombian artisanal textile company that specializes in the creation of resistant and contemporary textiles made exclusively from natural strands, especially from the fibers extracted from the banana stem.",
  "detailedDescriptionEN": "Banana fiber is a versatile material, extracted from plant stem in an artisanal way and that is cultivated on farms in southern Colombia by peasants within the agricultural ecosystems of the region. The use of the plantain stem, after the harvest, has turned it into an important source of income for the farmer, while it has improved the use of the residues that remain after the plantain harvest. \n They have spent many years experimenting and testing fiber extraction techniques that have given rise to a material that answers the questions of environmental, economic and social sustainability. In this way, it offers a viable alternative to the synthetic fabrics from which most man-made textiles are made today.",
  "organizationSize": 987,
  "url": "adonis.net",
  "logo": "assunta.biz",
  "profilePhoto": "/Images/Mockup/Artisan/Artisan2.png",
  "media": [],
  "createdAt": "2022-03-07T15:30:16.363Z",
  "updatedAt": "2022-03-07T15:30:16.363Z",
  "__v": 0
}